Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# auth.wall.inProgress.message
source: You started verifying but didn't finish. Pick up where you left off — nothing you submitted has been lost.
ar: بدأت التوثيق ولم تُكمله. تابع من حيث توقفت — لم يضع شيء مما أرسلته.
bn: আপনি ভেরিফিকেশন শুরু করেছিলেন কিন্তু শেষ করেননি। যেখানে ছেড়েছিলেন সেখান থেকে শুরু করুন — আপনার জমা দেওয়া কিছুই হারায়নি।
ca: Vas començar a verificar-te però no vas acabar. Continua on ho vas deixar: no s'ha perdut res del que vas enviar.
cs: Začal jsi se ověřovat, ale nedokončil. Pokračuj tam, kde jsi skončil – nic z odeslaného se neztratilo.
da: Du begyndte at verificere, men blev ikke færdig. Fortsæt, hvor du slap – intet af det, du har sendt, er gået tabt.
de: Du hast die Verifizierung begonnen, aber nicht beendet. Mach dort weiter, wo du aufgehört hast – nichts von dem, was du eingereicht hast, ist verloren.
el: Ξεκίνησες την επαλήθευση αλλά δεν την ολοκλήρωσες. Συνέχισε από εκεί που σταμάτησες — τίποτα από όσα υπέβαλες δεν χάθηκε.
es: Empezaste a verificarte pero no terminaste. Retoma donde lo dejaste: no se ha perdido nada de lo que enviaste.
fi: Aloitit vahvistuksen mutta et saanut sitä valmiiksi. Jatka siitä, mihin jäit – mitään lähettämääsi ei ole menetetty.
fr: Vous avez commencé la vérification sans la terminer. Reprenez où vous en étiez — rien de ce que vous avez envoyé n’a été perdu.
he: התחלת לאמת אבל לא סיימת. המשך מהמקום שבו עצרת — שום דבר ממה ששלחת לא אבד.
hi: आपने सत्यापन शुरू किया था पर पूरा नहीं किया। जहाँ छोड़ा था वहीं से शुरू करें — आपने जो कुछ सबमिट किया वह सुरक्षित है।
hr: Započeo/Započela si provjeru, ali je nisi završio/završila. Nastavi gdje si stao/stala — ništa što si poslao/poslala nije izgubljeno.
hu: Elkezdted a hitelesítést, de nem fejezted be. Folytasd ott, ahol abbahagytad – semmi nem veszett el abból, amit beküldtél.
id: Kamu sudah mulai memverifikasi tetapi belum selesai. Lanjutkan dari tempat terakhir — tidak ada yang hilang dari yang sudah kamu kirim.
it: Hai iniziato la verifica ma non l'hai finita. Riparti da dove eri rimasto: nulla di ciò che hai inviato è andato perso.
ja: 認証を始めましたが、完了していません。途中から再開できます。送信した内容は失われていません。
ko: 인증을 시작했지만 끝내지 않았어요. 멈춘 곳에서 이어서 하세요. 제출한 내용은 하나도 사라지지 않았어요.
ml: നിങ്ങൾ പരിശോധന തുടങ്ങിയെങ്കിലും പൂർത്തിയാക്കിയില്ല. നിർത്തിയിടത്തുനിന്ന് തുടരാം — സമർപ്പിച്ചതൊന്നും നഷ്ടമായിട്ടില്ല.
ms: Anda mula mengesahkan tetapi belum selesai. Sambung dari tempat anda berhenti — tiada apa yang anda hantar telah hilang.
nb: Du begynte å verifisere deg, men ble ikke ferdig. Fortsett der du slapp. Ingenting du har sendt inn, er gått tapt.
nl: Je bent begonnen met verifiëren maar niet klaar gekomen. Ga verder waar je gebleven was: er is niets verloren gegaan van wat je hebt ingediend.
pl: Zacząłeś weryfikację, ale jej nie dokończyłeś. Wróć tam, gdzie skończyłeś — nic, co wysłałeś, nie przepadło.
pt_br: Você começou a verificação, mas não terminou. Continue de onde parou: nada do que você enviou foi perdido.
pt_pt: Começou a verificar mas não terminou. Retome onde ficou — nada do que enviou se perdeu.
ro: Ai început verificarea, dar nu ai terminat-o. Continuă de unde ai rămas — nimic din ce ai trimis nu s-a pierdut.
ru: Вы начали проверку, но не закончили. Продолжите с того же места — ничего из отправленного не потеряно.
sk: Overenie si začal, ale nedokončil. Pokračuj tam, kde si skončil — nič z toho, čo si odoslal, sa nestratilo.
sv: Du började verifiera dig men blev inte klar. Fortsätt där du slutade – inget du skickat in har gått förlorat.
ta: சரிபார்க்கத் தொடங்கினீர்கள், ஆனால் முடிக்கவில்லை. விட்ட இடத்திலிருந்து தொடருங்கள் — நீங்கள் சமர்ப்பித்தவை எதுவும் இழக்கப்படவில்லை.
te: మీరు ధృవీకరణ మొదలుపెట్టారు కానీ పూర్తి చేయలేదు. ఆపిన చోటి నుండి కొనసాగించండి — మీరు సమర్పించినదేదీ కోల్పోలేదు.
th: คุณเริ่มยืนยันตัวตนแล้วแต่ยังไม่เสร็จ ทำต่อจากที่ค้างไว้ สิ่งที่คุณส่งไปไม่สูญหาย
tr: Doğrulamaya başladınız ama bitirmediniz. Kaldığınız yerden devam edin; gönderdiğiniz hiçbir şey kaybolmadı.
uk: Ви почали верифікацію, але не завершили. Продовжте з того місця, де зупинилися — нічого з надісланого не втрачено.
ur: آپ نے تصدیق شروع کی تھی مگر مکمل نہیں کی۔ جہاں چھوڑا تھا وہیں سے جاری رکھیں — آپ کی جمع کرائی گئی کوئی چیز ضائع نہیں ہوئی۔
vi: Bạn đã bắt đầu xác minh nhưng chưa xong. Hãy tiếp tục từ chỗ bạn dừng — những gì bạn đã gửi không bị mất.
zh_hans: 你已开始验证但尚未完成。从上次中断的地方继续即可，你提交的内容都没有丢失。
zh_hant: 你已開始驗證但尚未完成。從上次中斷的地方繼續即可，你送出的內容都沒有遺失。

# auth.wall.inProgress.title
source: Finish your verification
ar: أكمل توثيقك
bn: আপনার ভেরিফিকেশন শেষ করুন
ca: Acaba la verificació
cs: Dokonči své ověření
da: Gør din verificering færdig
de: Verifizierung abschließen
el: Ολοκλήρωσε την επαλήθευσή σου
es: Termina tu verificación
fi: Viimeistele vahvistuksesi
fr: Terminez votre vérification
he: סיים את האימות
hi: अपना सत्यापन पूरा करें
hr: Završi svoju provjeru
hu: Fejezd be a hitelesítést
id: Selesaikan verifikasimu
it: Completa la verifica
ja: 認証を完了しましょう
ko: 인증을 마무리하세요
ml: നിങ്ങളുടെ പരിശോധന പൂർത്തിയാക്കുക
ms: Selesaikan pengesahan anda
nb: Fullfør verifiseringen
nl: Rond je verificatie af
pl: Dokończ weryfikację
pt_br: Conclua sua verificação
pt_pt: Conclua a sua verificação
ro: Termină verificarea
ru: Завершите проверку
sk: Dokonči overenie
sv: Slutför din verifiering
ta: உங்கள் சரிபார்ப்பை முடியுங்கள்
te: మీ ధృవీకరణను పూర్తి చేయండి
th: ยืนยันตัวตนให้เสร็จ
tr: Doğrulamanızı tamamlayın
uk: Завершіть верифікацію
ur: اپنی تصدیق مکمل کریں
vi: Hoàn tất xác minh của bạn
zh_hans: 完成你的验证
zh_hant: 完成你的驗證

# auth.wall.pendingReview.message
source: Your documents are with our reviewers. Most decisions land within a few hours; you'll get an email either way.
ar: مستنداتك لدى المراجعين. معظم القرارات تصدر خلال ساعات قليلة، وسيصلك بريد إلكتروني في الحالتين.
bn: আপনার নথি আমাদের রিভিউয়ারদের কাছে আছে। বেশির ভাগ সিদ্ধান্ত কয়েক ঘণ্টার মধ্যেই আসে; যাই হোক, আপনি ইমেইল পাবেন।
ca: Els teus documents són amb els nostres revisors. La majoria de decisions arriben en unes hores; rebràs un correu en qualsevol cas.
cs: Tvé dokumenty jsou u našich posuzovatelů. Většina rozhodnutí přijde během několika hodin; dostaneš e-mail v obou případech.
da: Dine dokumenter er hos vores gennemgåede. De fleste afgørelser falder inden for få timer, og du får en e-mail uanset udfaldet.
de: Deine Dokumente liegen bei unseren Prüfern. Die meisten Entscheidungen fallen innerhalb weniger Stunden; du bekommst in jedem Fall eine E-Mail.
el: Τα έγγραφά σου βρίσκονται στους ελεγκτές μας. Οι περισσότερες αποφάσεις βγαίνουν μέσα σε λίγες ώρες· θα λάβεις email είτε έτσι είτε αλλιώς.
es: Tus documentos están con nuestros revisores. La mayoría de las decisiones llegan en unas horas; recibirás un correo en cualquier caso.
fi: Asiakirjasi ovat tarkastajiemme käsissä. Useimmat päätökset tulevat muutamassa tunnissa, ja saat sähköpostin kummassakin tapauksessa.
fr: Vos documents sont entre les mains de nos vérificateurs. La plupart des décisions arrivent en quelques heures ; vous recevrez un e-mail dans tous les cas.
he: המסמכים שלך אצל הבודקים שלנו. רוב ההחלטות מתקבלות תוך כמה שעות; תקבל דוא״ל בכל מקרה.
hi: आपके दस्तावेज़ हमारे समीक्षकों के पास हैं। ज़्यादातर फ़ैसले कुछ घंटों में आ जाते हैं; किसी भी हाल में आपको ईमेल मिलेगा।
hr: Tvoji dokumenti su kod naših recenzenata. Većina odluka stiže u nekoliko sati; dobit ćeš e-poštu u svakom slučaju.
hu: Az okmányaid az elbírálóinknál vannak. A legtöbb döntés néhány órán belül megszületik; így vagy úgy, e-mailt kapsz.
id: Dokumenmu sedang ditangani peninjau kami. Sebagian besar keputusan keluar dalam beberapa jam; kamu akan menerima email apa pun hasilnya.
it: I tuoi documenti sono dai nostri revisori. La maggior parte delle decisioni arriva entro poche ore; riceverai comunque un'email.
ja: 書類は審査担当者が確認中です。ほとんどの判断は数時間以内に出ます。結果はどちらの場合もメールでお知らせします。
ko: 문서가 검토자에게 전달되었어요. 대부분 몇 시간 안에 결정이 나오며, 결과는 이메일로 알려드려요.
ml: നിങ്ങളുടെ രേഖകൾ ഞങ്ങളുടെ റിവ്യൂവർമാരുടെ പക്കലുണ്ട്. മിക്ക തീരുമാനങ്ങളും ഏതാനും മണിക്കൂറിനുള്ളിൽ വരും; ഏതായാലും നിങ്ങൾക്ക് ഇമെയിൽ ലഭിക്കും.
ms: Dokumen anda sedang bersama penyemak kami. Kebanyakan keputusan siap dalam beberapa jam; anda akan menerima emel sama ada cara.
nb: Dokumentene dine er hos de som vurderer dem. De fleste avgjørelser kommer i løpet av noen timer, og du får en e-post uansett.
nl: Je documenten liggen bij onze beoordelaars. De meeste beslissingen vallen binnen een paar uur; je krijgt in beide gevallen een e-mail.
pl: Twoje dokumenty są u weryfikatorów. Większość decyzji zapada w ciągu kilku godzin; w obu przypadkach dostaniesz e-mail.
pt_br: Seus documentos estão com nossos analistas. A maioria das decisões sai em poucas horas, e você receberá um e-mail de qualquer forma.
pt_pt: Os seus documentos estão com os nossos revisores. A maioria das decisões chega em poucas horas; receberá um email em qualquer dos casos.
ro: Documentele tale sunt la evaluatorii noștri. Majoritatea deciziilor vin în câteva ore; vei primi un e-mail în ambele cazuri.
ru: Ваши документы у проверяющих. Большинство решений принимается за несколько часов; в любом случае вы получите письмо.
sk: Tvoje doklady sú u našich posudzovateľov. Väčšina rozhodnutí príde do pár hodín; e-mail dostaneš v oboch prípadoch.
sv: Dina dokument ligger hos våra granskare. De flesta beslut kommer inom några timmar, och du får ett e-postmeddelande oavsett utfall.
ta: உங்கள் ஆவணங்கள் எங்கள் மதிப்பாய்வாளர்களிடம் உள்ளன. பெரும்பாலான முடிவுகள் சில மணி நேரங்களில் வரும்; எந்த முடிவானாலும் மின்னஞ்சல் வரும்.
te: మీ పత్రాలు మా సమీక్షకుల వద్ద ఉన్నాయి. చాలా నిర్ణయాలు కొన్ని గంటల్లో వస్తాయి; ఎలాగైనా మీకు ఈమెయిల్ వస్తుంది.
th: เอกสารของคุณอยู่กับผู้ตรวจสอบของเรา การตัดสินส่วนใหญ่เสร็จภายในไม่กี่ชั่วโมง และคุณจะได้รับอีเมลไม่ว่าผลจะเป็นอย่างไร
tr: Belgeleriniz inceleyicilerimizde. Kararların çoğu birkaç saat içinde çıkar; hangi sonuç olursa olsun size e-posta gelir.
uk: Ваші документи в наших перевіряльників. Більшість рішень ухвалюється за кілька годин; ви отримаєте лист у будь-якому разі.
ur: آپ کے دستاویز ہمارے جائزہ کاروں کے پاس ہیں۔ زیادہ تر فیصلے چند گھنٹوں میں ہو جاتے ہیں؛ نتیجہ جو بھی ہو آپ کو ای میل ملے گی۔
vi: Giấy tờ của bạn đang ở chỗ người xét duyệt. Hầu hết quyết định có trong vài giờ; bạn sẽ nhận email dù kết quả thế nào.
zh_hans: 你的文件正在由审核员处理。大多数决定会在几小时内作出，无论结果如何，你都会收到邮件。
zh_hant: 你的文件正由審核人員處理。多數決定會在幾小時內完成，無論結果如何，你都會收到電子郵件。

# auth.wall.pendingReview.title
source: Under review
ar: قيد المراجعة
bn: রিভিউ চলছে
ca: En revisió
cs: Posuzuje se
da: Under gennemgang
de: In Prüfung
el: Υπό εξέταση
es: En revisión
fi: Tarkastettavana
fr: En cours d’examen
he: בבדיקה
hi: समीक्षाधीन
hr: U pregledu
hu: Elbírálás alatt
id: Sedang ditinjau
it: In revisione
ja: 審査中
ko: 검토 중
ml: പരിശോധനയിൽ
ms: Sedang disemak
nb: Under vurdering
nl: In beoordeling
pl: W trakcie oceny
pt_br: Em análise
pt_pt: Em revisão
ro: În analiză
ru: На проверке
sk: Posudzuje sa
sv: Granskas
ta: மறுஆய்வில் உள்ளது
te: సమీక్షలో ఉంది
th: กำลังตรวจสอบ
tr: İnceleniyor
uk: На розгляді
ur: زیر جائزہ
vi: Đang xét duyệt
zh_hans: 审核中
zh_hant: 審核中

# auth.wall.rejected.action
source: Try another way
ar: جرّب طريقة أخرى
bn: অন্যভাবে চেষ্টা করুন
ca: Prova una altra manera
cs: Zkusit jiný způsob
da: Prøv en anden måde
de: Anderen Weg versuchen
el: Δοκίμασε άλλον τρόπο
es: Probar de otra forma
fi: Kokeile toista tapaa
fr: Essayer autrement
he: נסה דרך אחרת
hi: दूसरा तरीका आज़माएँ
hr: Pokušaj drugim načinom
hu: Próbáld másképp
id: Coba cara lain
it: Prova un altro metodo
ja: 別の方法を試す
ko: 다른 방법으로 시도
ml: മറ്റൊരു വഴി ശ്രമിക്കുക
ms: Cuba cara lain
nb: Prøv en annen måte
nl: Andere manier proberen
pl: Spróbuj inaczej
pt_br: Tentar outro método
pt_pt: Tentar de outra forma
ro: Încearcă altfel
ru: Другой способ
sk: Skúsiť iný spôsob
sv: Prova ett annat sätt
ta: வேறு வழியில் முயல்
te: మరో విధంగా ప్రయత్నించండి
th: ลองวิธีอื่น
tr: Başka bir yol dene
uk: Спробувати інший спосіб
ur: دوسرا طریقہ آزمائیں
vi: Thử cách khác
zh_hans: 换一种方式
zh_hant: 改用其他方式

# auth.wall.rejected.message
source: We couldn't verify your identity from what you submitted.
ar: لم نتمكن من توثيق هويتك بناءً على ما أرسلته.
bn: আপনার জমা দেওয়া তথ্য থেকে আপনার পরিচয় যাচাই করা যায়নি।
ca: No hem pogut verificar la teva identitat amb el que has enviat.
cs: Z toho, co jsi odeslal, jsme tvou totožnost nemohli ověřit.
da: Vi kunne ikke verificere din identitet ud fra det, du sendte.
de: Anhand deiner Angaben konnten wir deine Identität nicht verifizieren.
el: Δεν μπορέσαμε να επαληθεύσουμε την ταυτότητά σου από όσα υπέβαλες.
es: No pudimos verificar tu identidad con lo que enviaste.
fi: Henkilöllisyyttäsi ei voitu vahvistaa lähettämiesi tietojen perusteella.
fr: Nous n’avons pas pu vérifier votre identité à partir de ce que vous avez envoyé.
he: לא הצלחנו לאמת את זהותך ממה ששלחת.
hi: आपके सबमिट किए से हम आपकी पहचान सत्यापित नहीं कर सके।
hr: Nismo mogli potvrditi tvoj identitet na temelju onoga što si poslao/poslala.
hu: A beküldött adatokból nem tudtuk hitelesíteni a személyazonosságodat.
id: Kami tidak bisa memverifikasi identitasmu dari yang kamu kirim.
it: Non siamo riusciti a verificare la tua identità da quanto hai inviato.
ja: 送信された内容では、本人確認ができませんでした。
ko: 제출하신 내용으로는 신원을 확인하지 못했어요.
ml: നിങ്ങൾ സമർപ്പിച്ചതിൽ നിന്ന് നിങ്ങളുടെ ഐഡന്റിറ്റി പരിശോധിക്കാനായില്ല.
ms: Kami tidak dapat mengesahkan identiti anda daripada apa yang anda hantar.
nb: Vi kunne ikke verifisere identiteten din ut fra det du sendte inn.
nl: We konden je identiteit niet verifiëren met wat je hebt ingediend.
pl: Na podstawie przesłanych danych nie udało się zweryfikować Twojej tożsamości.
pt_br: Não conseguimos verificar sua identidade com o que você enviou.
pt_pt: Não conseguimos verificar a sua identidade com o que enviou.
ro: Nu ți-am putut verifica identitatea din ce ai trimis.
ru: Нам не удалось подтвердить вашу личность по отправленным данным.
sk: Z toho, čo si odoslal, sa nám nepodarilo overiť tvoju totožnosť.
sv: Vi kunde inte verifiera din identitet utifrån det du skickade in.
ta: நீங்கள் சமர்ப்பித்தவற்றிலிருந்து உங்கள் அடையாளத்தைச் சரிபார்க்க முடியவில்லை.
te: మీరు సమర్పించిన దాని నుండి మీ గుర్తింపును ధృవీకరించలేకపోయాం.
th: เรายืนยันตัวตนของคุณจากสิ่งที่คุณส่งมาไม่ได้
tr: Gönderdiklerinizden kimliğinizi doğrulayamadık.
uk: Нам не вдалося верифікувати вашу особу за надісланими даними.
ur: آپ کی جمع کرائی ہوئی چیزوں سے ہم آپ کی شناخت کی تصدیق نہیں کر سکے۔
vi: Chúng tôi không xác minh được danh tính của bạn từ những gì bạn đã gửi.
zh_hans: 我们无法根据你提交的内容验证你的身份。
zh_hant: 我們無法根據你送出的資料驗證你的身分。

# auth.wall.rejected.title
source: Verification declined
ar: رُفض التوثيق
bn: ভেরিফিকেশন প্রত্যাখ্যাত
ca: Verificació rebutjada
cs: Ověření zamítnuto
da: Verificering afvist
de: Verifizierung abgelehnt
el: Η επαλήθευση απορρίφθηκε
es: Verificación rechazada
fi: Vahvistus hylätty
fr: Vérification refusée
he: האימות נדחה
hi: सत्यापन अस्वीकृत
hr: Provjera odbijena
hu: Hitelesítés elutasítva
id: Verifikasi ditolak
it: Verifica rifiutata
ja: 認証が承認されませんでした
ko: 인증이 거부되었어요
ml: പരിശോധന നിരസിച്ചു
ms: Pengesahan ditolak
nb: Verifiseringen ble avslått
nl: Verificatie afgewezen
pl: Weryfikacja odrzucona
pt_br: Verificação recusada
pt_pt: Verificação recusada
ro: Verificare respinsă
ru: Проверка отклонена
sk: Overenie zamietnuté
sv: Verifieringen nekades
ta: சரிபார்ப்பு நிராகரிக்கப்பட்டது
te: ధృవీకరణ తిరస్కరించబడింది
th: การยืนยันถูกปฏิเสธ
tr: Doğrulama reddedildi
uk: Верифікацію відхилено
ur: تصدیق مسترد
vi: Xác minh bị từ chối
zh_hans: 验证未通过
zh_hant: 驗證未通過

# auth.wall.startVerification.hint
source: Opens the identity verification steps
ar: يفتح خطوات توثيق الهوية
bn: পরিচয় যাচাইয়ের ধাপগুলো খোলে
ca: Obre els passos de verificació d'identitat
cs: Otevře kroky ověření totožnosti
da: Åbner trinnene i identitetsverificeringen
de: Öffnet die Schritte der Identitätsprüfung
el: Ανοίγει τα βήματα επαλήθευσης ταυτότητας
es: Abre los pasos de verificación de identidad
fi: Avaa henkilöllisyyden vahvistuksen vaiheet
fr: Ouvre les étapes de vérification d’identité
he: פותח את שלבי אימות הזהות
hi: पहचान सत्यापन के चरण खोलता है
hr: Otvara korake provjere identiteta
hu: Megnyitja a személyazonosság-hitelesítés lépéseit
id: Membuka langkah-langkah verifikasi identitas
it: Apre i passaggi di verifica dell'identità
ja: 本人確認の手順を開きます
ko: 신원 인증 단계를 열어요
ml: ഐഡന്റിറ്റി പരിശോധനയുടെ ഘട്ടങ്ങൾ തുറക്കുന്നു
ms: Membuka langkah pengesahan identiti
nb: Åpner trinnene for identitetsverifisering
nl: Opent de stappen voor identiteitsverificatie
pl: Otwiera kroki weryfikacji tożsamości
pt_br: Abre as etapas de verificação de identidade
pt_pt: Abre os passos da verificação de identidade
ro: Deschide pașii de verificare a identității
ru: Открывает шаги проверки личности
sk: Otvorí kroky overenia totožnosti
sv: Öppnar stegen för identitetsverifiering
ta: அடையாளச் சரிபார்ப்புப் படிகளைத் திறக்கும்
te: గుర్తింపు ధృవీకరణ దశలను తెరుస్తుంది
th: เปิดขั้นตอนการยืนยันตัวตน
tr: Kimlik doğrulama adımlarını açar
uk: Відкриває кроки верифікації особи
ur: شناخت کی تصدیق کے مراحل کھولتا ہے
vi: Mở các bước xác minh danh tính
zh_hans: 打开身份验证步骤
zh_hant: 開啟身分驗證步驟

# auth.wall.submittedAt
source: Submitted %@
ar: أُرسلت %@
bn: জমা দেওয়া হয়েছে %@
ca: Enviat %@
cs: Odesláno %@
da: Sendt %@
de: Eingereicht %@
el: Υποβλήθηκε %@
es: Enviada %@
fi: Lähetetty %@
fr: Envoyé %@
he: הוגש %@
hi: सबमिट किया %@
hr: Poslano: %@
hu: Beküldve: %@
id: Dikirim %@
it: Inviata %@
ja: 送信日時 %@
ko: 제출: %@
ml: സമർപ്പിച്ചത് %@
ms: Dihantar %@
nb: Sendt inn %@
nl: Ingediend %@
pl: Wysłano %@
pt_br: Enviado em %@
pt_pt: Enviado %@
ro: Trimis %@
ru: Отправлено %@
sk: Odoslané %@
sv: Inskickad %@
ta: சமர்ப்பிக்கப்பட்டது %@
te: సమర్పించారు %@
th: ส่งเมื่อ %@
tr: Gönderildi: %@
uk: Надіслано %@
ur: جمع کرایا گیا %@
vi: Đã gửi %@
zh_hans: 提交于 %@
zh_hant: 已於 %@ 送出

# auth.wall.unstarted.action
source: Start Verification
ar: ابدأ التوثيق
bn: ভেরিফিকেশন শুরু করুন
ca: Comença la verificació
cs: Zahájit ověření
da: Start verificering
de: Verifizierung starten
el: Έναρξη επαλήθευσης
es: Iniciar verificación
fi: Aloita vahvistus
fr: Commencer la vérification
he: התחל אימות
hi: सत्यापन शुरू करें
hr: Započni provjeru
hu: Hitelesítés indítása
id: Mulai Verifikasi
it: Inizia la verifica
ja: 認証を始める
ko: 인증 시작
ml: പരിശോധന തുടങ്ങുക
ms: Mulakan Pengesahan
nb: Start verifisering
nl: Verificatie starten
pl: Rozpocznij weryfikację
pt_br: Iniciar verificação
pt_pt: Iniciar verificação
ro: Începe verificarea
ru: Начать проверку
sk: Začať overenie
sv: Starta verifieringen
ta: சரிபார்ப்பைத் தொடங்கு
te: ధృవీకరణ ప్రారంభించండి
th: เริ่มยืนยันตัวตน
tr: Doğrulamayı Başlat
uk: Почати верифікацію
ur: تصدیق شروع کریں
vi: Bắt đầu xác minh
zh_hans: 开始验证
zh_hant: 開始驗證
